[{
	"name": "firedisaster",
	"title": "急救",
	"published": "2025/4/28",
	"sections": [{
			"title": "关于火灾的重要事实",
			"content": ["人类社会夜间发生的火灾多于白天，由于大多数人类必须在夜间进入睡眠，无法继续维护和监管身边可能造成火灾的事物。深夜一旦发生火灾，人类对火灾的处理时机一定是迟缓的。", "所有被记录的火灾死亡案例中，死因从高到低为：缺氧>吸入有毒气体或大量固体颗粒物>触电死亡，大多数并非因为接触火焰而死，烟雾和毒气比火焰造成的死亡人数更多。所以当人深陷火灾时，首要的是保护呼吸系统。", "热量比火焰更具威胁性！火焰中的楼面室温可达 100 度，在眼睛的高度处能升到600 度。吸入这种超热空气会烧焦肺部，让衣服融化在皮肤上。"]
		},
		{
			"title": "降低火灾发生的概率",
			"content": ["三孔插头的电器，只能在三孔插座中使用。强行插入二孔插座或延长线会增长失火的概率。", "仅使用正规厂家生产的质量合格的插座、电线等电流传输存储设备。", "经常检查电器是否正常，如果使用时有异常或电线变色变形，应该维修或正确地废弃它。电器在无人值守时，其附近不应存在易燃易爆的物体。", "无人值守时，或睡觉时，应断开所有非必要电器的电源", "永不在封闭的室内使用燃料烤炉、燃料取暖器、营火。"]
		},
		{
			"title": "火灾预警和应对装置",
			"subcontent": [{
					"title": "烟雾报警器",
					"content": ["烟雾报警器能有效提高居家火灾的幸存率。", "房屋的每个独立单间都应安装烟雾报警器，这能让火灾报警灵敏度最大化。"]
				},
				{
					"title": "自动感温灭火器",
					"content": ["家用自动灭火装置的功能是用于放置在可能失火的物体侧边或上方，在并没有演变成大型火灾之前自动释放化学试剂扑灭火源。无需人工干预，必须人工日常维护。"]
				},
				{
					"title": "防烟面具",
					"content": ["烟雾和毒气比火焰造成的死亡人数更多！常备用于火场浓烟环境下逃生自救的防烟面具，可有效抵御毒烟的侵袭。", "防烟面具又叫消防过滤式自救呼吸器，由防护头罩、过滤装置和面罩组成。最常见的防烟面具类别有海绵、石棉网和活性炭三种。其中，活性炭无论对烟尘或是毒气的过滤能力都很好。它是一次性消耗品，禁止用于常态性工作保护。"]
				},
				{
					"title": "防火毯",
					"content": ["它由玻璃纤维等材料经过特殊处理编织而成，有隔离热源及火焰的作用。可用于扑灭小型火焰，也可披在身上逃离火场。火灾初期将防火毯直接盖在火源燃烧的物体上，可在短时间内扑灭火源。", "应该把它放置在能轻松拿取的地方，每隔6个月进行检查，如果它有损坏、污染或变性应立即废弃并更换新的。在无破损和变性的情况下，它可以被重复使用，没有失效期。"]
				},
				{
					"title": "防火门",
					"content": ["分为甲、乙、丙级，这是表示防火门的耐火时间。目前中国的标准是甲级的防火时间不小于1.5小时，乙级不小于1小时、丙级不小于0.5小时。甲级一般用在比较重要的地方，如KTV包间门，配电房门。乙级的用在过道等一般场所，丙级的一般用在管道井。", "合格的钢质、木质防火门外观应完整，无破损，表面净光，无创痕、毛刺和锤印。割角、拼缝应严实平整。外包装上应存在防火密封条，该密封条应平直、无拱起，并有国家级检测机构出具的合格检测报告"]
				},
				{
					"title": "手持式灭火器",
					"content": ["手持式灭火器在任何场合都非常好用且有效。"]
				},
				{
					"title": "强光手电筒",
					"content": ["它具有强光照明和紧急呼救功能，可用于火场浓烟以及黑暗环境下人员疏散引导和发出声光救命信号。消防员有时很难判断是否仍有人被困，强光手电筒具有较长的可视距离，可以观察到较远的地方，也可被远处的人轻松看到。如果受困者用强光手电发出声光信号，一定能极大程度提高自己被发现的概率和消防员的救援效率，有效减少人员伤亡的概率。", "手电筒最好是和手掌长度相似的棍棒形，具有抗摔的特性。在设计特征上，应优先选择尾部开关按钮的款式，避免选择开关按钮在侧面的款式。一个好的应急手电筒能让你在需要的时候轻松地单手盲操作且瞬间点亮。"]
				},
				{
					"title": "跳楼缓降绳",
					"content": ["在跳楼缓降绳的选购上，应直接装配最昂贵的款式，并在社会公益消防演练上练习跳楼缓降绳的全程用法，练习频率应为：第一次使用的当年应在每3个月练习一次，次年每6个月练习一次，此后余生每3年复习一次。", "严重提醒：并不是随便一根足够长的绳子都可以被用作安全绳，安全绳兼具固定身体、保险、匀速下降等特点。而普通绳子并不具备前述特性，如果没有经过特别训练，妇女、儿童、老人等很难通过手臂力量让自己匀速下降。"]
				}
			]
		}
	]
}]
